#+title: SPECTRE y Meltdown
#+author: Gunnar Wolf

- Tema presentado por :: Jes煤s Salazar y Jorge Manzanares
- Calificaci贸n global :: Por favor revisen m谩s adelante para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+-------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Valor | Evaluaci贸n docente | Peso | *Total* |
|------------------------+-------+--------------------+------+---------|
|                    9.3 |   0.3 |                9.5 |  0.7 |    9.44 |
|------------------------+-------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Comentarios

Dado que es una presentaci贸n en video, no puedo evaluar /dominio del
tema/ y /presencia/ como lo hacemos habitualmente. Me centro en las
respuestas que hagan a las preguntas de sus compa帽eros para el primero
y en si la presentaci贸n "suena" le铆da directamente del material que
prepararon o expuesta m谩s libremente para el segundo.

- 隆Muy buen desarrollo para un tema bastante complicado!

* Evaluaci贸n grupal

Esta evaluaci贸n proviene de la encuesta que llenaron en l铆nea. No
tengo acceso al desglose, por lo cual presento 煤nicamente el resumen
de la evaluaci贸n.

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|            9 |  9.75 |       9.25 |     9.25 |      9.25 |   9.3 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @2$6=vmean($1..$5)

** Comentarios de los compa帽eros

Tu exposici贸n recibi贸 los siguientes comentarios anonimizados por
parte de tus compa帽eros:

- Excelente tema y exposici贸n, muy claro pero el ritmo un poco lento,
  eso podr铆an mejorar
- Siento que se podr铆a haber abordado un poco m谩s a profundidad. La
  explicaci贸n es clara, pero algo sencilla.


* Evaluaci贸n del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliogr谩ficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     9.50 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

